[
    {
      "text": "Das Glück deines Lebens hängt von der Qualität deiner Gedanken ab.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt.",
      "author": "Albert Einstein"
    },
    {
      "text": "Frieden kann nicht durch Gewalt erreicht werden. Es kann nur durch Verständnis erreicht werden.",
      "author": "Albert Einstein"
    },
    {
      "text": "Logik bringt dich von A nach B. Phantasie bringt dich überall hin.",
      "author": "Albert Einstein"
    },
    {
      "text": "Wenn etwas wichtig genug ist, dann solltest du es trotz aller Widrigkeiten tun.",
      "author": "Elon Musk"
    },
    {
      "text": "Ich denke, es ist möglich, das Leben zu multiplizieren und irgendwohin anders zu bringen.",
      "author": "Elon Musk"
    },
    {
      "text": "Du musst in der Lage sein, wie ein Bohrer in die Dinge einzudringen und wirklich verstehen, was du tust.",
      "author": "Elon Musk"
    },
    {
      "text": "Deine Arbeit wird einen großen Teil deines Lebens ausmachen, und die einzige Möglichkeit, wirklich zufrieden zu sein, ist, das zu tun, was du für eine großartige Arbeit hältst.",
      "author": "Steve Jobs"
    },
    {
      "text": "Innovationen entstehen, wenn man Dinge anders macht, nicht, wenn man sie genauso macht wie alle anderen.",
      "author": "Steve Jobs"
    },
    {
      "text": "Bleibe hungrig, bleibe töricht.",
      "author": "Steve Jobs"
    },
    {
      "text": "Das Leben ist das, was passiert, während du eifrig dabei bist, andere Pläne zu schmieden.",
      "author": "John Lennon"
    },
    {
      "text": "Zwei Dinge sind unendlich: das Universum und die menschliche Dummheit. Aber bei dem Universum bin ich mir noch nicht ganz sicher.",
      "author": "Albert Einstein"
    },
    {
      "text": "Man sieht nur das, was man weiß.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Du kannst die Wellen nicht stoppen, aber du kannst lernen zu surfen.",
      "author": "Jon Kabat-Zinn"
    },
    {
      "text": "Die größte Ruhm liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Das Leben ist zu kurz, um in der Warteschlange zu stehen.",
      "author": "Hugh Hefner"
    },
    {
      "text": "Glück ist, wenn das, was du denkst, was du sagst und was du tust, in Harmonie miteinander sind.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Wenn du nach den Sternen greifst, kannst du vielleicht nur die Spitzen der Bäume erreichen, aber das ist immer noch höher als der Boden.",
      "author": "Jodie Foster"
    },
    {
      "text": "Die größte Entdeckung aller Zeiten ist, dass ein Mensch seine Zukunft ändern kann, indem er seine Einstellung ändert.",
      "author": "Oprah Winfrey"
    }
  ]
  